Repository: ChrisChasm/disciple-tools
Catalog: dt-core/languages/*.po
Languages: ar_ma

source: The Disciple Tools plug-in requires PHP 7.0 or greater before it will have any effect. Please upgrade your PHP version or uninstall this plugin.
ar_ma: يتطلب "أدوات الضبط" المكونات في بي 7.0 أو أكبر قبل أنه سيكون لها أي تأثير. الرجاء ترقية إصدار بي إتش بي أو إلغاء تثبيت هذا البرنامج المساعد.

source: Prayer Guide
ar_ma: دليل الصلاة

source: Progress Update
ar_ma: المعلومات المستكملة عن التقدّم المحرز

source: Cheatin' huh?
ar_ma: Cheatin&#8217; huh?

source: Asset Map
ar_ma: خريطة

source: Asset Mapping
ar_ma: تعيين الأصل

source: Assets
ar_ma: الأصول

source: Asset
ar_ma: أصل

# assets
source: Add New
ar_ma: اضف جديد

source: Add New %s
ar_ma: إضافة جديده %s

source: Edit %s
ar_ma: تعديل %s

source: Update %s
ar_ma: تحديث %s

source: New %s
ar_ma: جديد %s

source: All %s
ar_ma: كل %s

source: View %s
ar_ma: رؤية %s

source: Search %a
ar_ma: بحث %a

source: No %s Found
ar_ma: لم يتمّ العثور على %s

source: No %s Found In Trash
ar_ma: لم يتم العثور على %s في المهملات

source: Featured Image
ar_ma: الصورة البارزة

source: Set featured image
ar_ma: تعيين صورة بارزة

source: Remove featured image
ar_ma: احذف الصورة البارزة

source: Use as featured image
ar_ma: استخدم كصورة مميزة

source: Insert %s
ar_ma: إدراج %s

source: Uploaded to this %s
ar_ma: تم التحميل إلى هذا %s

source: %s list
ar_ma: %s قائمة

source: %s list navigation
ar_ma: عرض قائمة %s

source: Filter %s list
ar_ma: فلترة %s القائمة

source: %3$s updated. %1$sView %4$s%2$s
ar_ma: %3$s تم التحديث. %1$sمعاينة %4$s%2$s.

source: Custom field updated.
ar_ma: تم تعديل الحقل المخصص.

source: Custom field deleted.
ar_ma: تم حذف الحقل المخصص.

source: %s updated.
ar_ma: %s تم التحديث.

source: %1$s restored to revision from %2$s
ar_ma: تم استعادة %1$s إلى المراجعة من %2$s

source: %1$s published. %3$sView %2$s%4$s
ar_ma: %1$s نشرت. %3$sمعاينة %2$s%4$s.

source: %s saved.
ar_ma: %s تم الحفظ.

source: Address
ar_ma: عنوان

source: Activity
ar_ma: النشاط

source: Enter the asset title here
ar_ma: ادخل العنوان هنا

source: City
ar_ma: المدينة

source: State
ar_ma: حالة

source: Zip Code
ar_ma: الرمز البريدي

source: Country
ar_ma: البلد

# singular of contact
source: Contact
ar_ma: اتصل بي المدرب

# plural of contact
source: Contacts
ar_ma: اتصالات

# Contacts
source: Add New
ar_ma: اضف جديد

source: Placed into %s
ar_ma: وضع في %s

source: Contact
ar_ma: اتصل بي المدرب

source: Contacts generated by the media to movement effort
ar_ma: جهات اتصال إنشاؤها بواسطة وسائل الإعلام لجهود الحركة

source: Contact updated.
ar_ma: تحديث جهة الاتصال.

source: Contact deleted.
ar_ma: حذف جهة الاتصال.

source: Contact Details
ar_ma: بيانات الاتصال

source: Milestones
ar_ma: المراحل الرئيسية

source: Misc
ar_ma: متفرقات

source: Sharing
ar_ma: تبادل الشهادة الخاصة بك — اقتحام مجموعات من اثنين أو ثلاثة وممارسات تقاسم الشهادة الخاصة بك مع الآخرين. (45 دقيقة)

source: Status
ar_ma: الحالة

source: Assigned To
ar_ma: مسندة إلى

source: Overall Status
ar_ma: الوضع العام

source: Unassigned
ar_ma: غیر معينة

source: Assigned
ar_ma: مسندة إلى

source: Active
ar_ma: نشيط

source: Paused
ar_ma: توقف

source: Closed
ar_ma: المغلق

source: Unassignable
ar_ma: أوناسيجنابل

source: Seeker Path
ar_ma: الباحث عن مسار

source: No Action
ar_ma: بدون إجراء

source: Contact Attempted
ar_ma: اتصل بي المدرب

source: Contact Established
ar_ma: إنشاء جهة اتصال

source: First Meeting Scheduled
ar_ma: الاجتماع الأول

source: First Meeting Complete
ar_ma: الجلسة الأولى كاملة

source: Ongoing Meetings
ar_ma: الاجتماعات الجارية

source: Being Coached
ar_ma: - مدرب كرة سلة

source: Requires Update
ar_ma: يتطلب التحديث

source: No
ar_ma: لا

source: Yes
ar_ma: نعم

source: Has Bible
ar_ma: الكتاب المقدس

source: Reading Bible
ar_ma: قراءة الكتاب المقدس

source: States Belief
ar_ma: العقيدة

source: Can Share Gospel/Testimony
ar_ma: يمكن مشاركة الإنجيل/شهادة

source: Sharing Gospel/Testimony
ar_ma: الإنجيل

source: Baptized
ar_ma: تذكير هام &#8212; وقد كنت قد عمد؟

source: Baptizing
ar_ma: معمودية-يسوع قال، "اذهب وجعل التوابع من جميع الأمم، يعمد لهم باسم الأب والابن والروح القدس..." تعلم كيفية وضع ذلك موضع التنفيذ.

source: In Church/Group
ar_ma: في الكنيسة/المجموعة

source: Starting Churches
ar_ma: بدأت الكنائس

source: Baptism Date
ar_ma: معمودية

source: Bible Mailing
ar_ma: البريدية الكتاب المقدس

source: None
ar_ma: بدون

source: Requested
ar_ma: مطلوب

source: Bible mailed
ar_ma: الكتاب المقدس بالبريد

source: Received
ar_ma: تم الاستلام

source: Gender
ar_ma: الجنس

source: Male
ar_ma: ذكر

source: Female
ar_ma: أنثى

source: Age
ar_ma: طريقة واحدة لتبادل "الأخبار الجيدة" الله تحكي الله من إنشاء للحكم &#8212; من بداية البشرية وصولاً إلى نهاية هذا العصر.

source: Under 18 years old
ar_ma: دون سن 18

source: 18-25 years old
ar_ma: 18-25 سنة

source: 26-40 years old
ar_ma: 40سنة

source: Over 40 years old
ar_ma: المرشّحون فوق سن الأربعين

source: Reason Unassaginable
ar_ma: أوناساجينابل السبب

source: Insufficient Contact Information
ar_ma: الاتصال بنا - معلومات

source: Unknown Location
ar_ma: موقع غير معروف

source: Only wants media
ar_ma: يريد فقط وسائل الإعلام

source: Outside Area
ar_ma: خارج المنطقة

source: Needs Review
ar_ma: ملفات الترجمة@ option: check trans- unit state

source: Reason Paused
ar_ma: السبب

source: On Vacation
ar_ma: "في إجازة"

source: Not Responding
ar_ma: -احقنها بالأدينوزين

source: Reason Closed
ar_ma: السبب في إغلاق

source: Duplicate
ar_ma: تكرار

source: Hostile
ar_ma: معادون؟

source: Playing Games
ar_ma: لعب الألعاب

source: Insufficient Contact Info
ar_ma: معلومات الاتصال غير كافية

source: Already In Church/Connected with Others
ar_ma: الفعل في الكنيسة/الاتصال مع الآخرين

source: No Longer Interested
ar_ma: لم أعد مهتماً

source: Just wanted a book
ar_ma: مجرد كتاب

source: Unknown
ar_ma: غير معروف

source: Accepted
ar_ma: مقبول

source: Source
ar_ma: مصدر

source: No Answer
ar_ma: بحث لأعلى--استخدام مارك 5:1-20 كمرور القراءة المجموعة الخاصة بك والإجابة على الأسئلة 1-4 خلال المقطع "بحث لأعلى".

source: Phone Off
ar_ma: وأغلقنا الجوال

source: Meeting Scheduled
ar_ma: تخطيط وقت الاجتماع

source: Meeting Complete
ar_ma: اكتمال

source: Meeting No-show
ar_ma: رقم الإجتماع

source: Is a User
ar_ma: اسم المستخدم

source: Corresponds to user
ar_ma: يتوافق مع المستخدم

source: Phone
ar_ma: (رقم الهاتف)

source: Primary
ar_ma: ابتدائي

source: Mobile
ar_ma: رقم الهاتف

source: Work
ar_ma: تنمو كتلميذ عن طريق وضع الخاص بك الإيمان العمل

source: Home
ar_ma: الرئيسية

source: Other
ar_ma: ستتم إزالة هذا الدور لهذا المستخدم في جميع نطاقات المستخدمين الأخرين.

source: Email
ar_ma: البريد الالكتروني

source: Facebook
ar_ma: صفحة الفيس بوك

source: Twitter
ar_ma: تويتر

source: Skype
ar_ma: سكايب

source: Enter the contact name here
ar_ma: أدخل الاسم

source: Key %s was an unexpected pagination key
ar_ma: لم أكن أنوي البقاء هذه الوظيفة كانت مفاجئة %s

source: You may not publish a contact
ar_ma: أنت لا يجوز نشر جهة اتصال

source: Contact needs a title
ar_ma: يحتاج الاتصال العنوان

source: These fields do not exist
ar_ma: لا توجد هذه الحقول

source: You may not assign a new contact to this user
ar_ma: إذا وافقتِ على هذه العملية

source: You do not have permission for this
ar_ma: لا تملك الصلاحيات

source: Contact does not exist
ar_ma: جهة الاتصال غير موجود

source: No permissions to read contact
ar_ma: ليس لديك أذونات لقراءة الاتصال

source: No contact found with ID
ar_ma: لم يتم العثور على جهة اتصال

source: No permissions to read contact activity
ar_ma: ليس لديك أذونات لقراءة نشاط الاتصال

source: You do not have access to these contacts
ar_ma: ليس لديك حق الوصول إلى جهات الاتصال هذه

source: You do not have permission
ar_ma: لا تملك الصلاحيات

source: Welcome, %1$s
ar_ma: مرحباً مجدا , %1$s

source: Author Metabox Settings
ar_ma: ترقية الرسالة من مؤلف المكون الإضافي:

source: Author Metabox
ar_ma: الكاتب Metabox

source: Record Owner
ar_ma: مالك السجل

source: Author
ar_ma: الكاتب

source: Enabled Post Types
ar_ma: أنواع الوظائف الممكنة

source: Enabled Roles
ar_ma: تمكين الأدوار

source: Strategist
ar_ma: مهارات التخطيط الاستراتيجي

source: Dispatcher
ar_ma: المرسل

source: Marketer
ar_ma: تسويق

source: Marketer Leader
ar_ma: زعيم المسوق

source: DT Admin
ar_ma: المشرف DT

source: Multiplier
ar_ma: مضاعف

source: Project Supporter
ar_ma: مؤيد المشروع

source: Prayer Supporter
ar_ma: مؤيد الصلاة

source: Registered
ar_ma: مسجل

source: Subscriber
ar_ma: الاشتراك

source: Editor
ar_ma: المحرر

source: Contributor
ar_ma: المساهمة

source: You may only set your permalink settings to "Post name"
ar_ma: يمكنك تعيين إعدادات الرابط الثابت فقط على “نشر اسم”

source: Disciple Tools
ar_ma: أدوات الضبط

source: Main
ar_ma: الرئيسية

source: Alternate
ar_ma: البديل

source: Roles
ar_ma: الأدوار

source: User Roles
ar_ma: أدوار المستخدمين

source: Edit
ar_ma: (تعديل)

source: Grant %s capability
ar_ma: رفض القدرة ٪s%s

source: Deny %s capability
ar_ma: رفض القدرة ٪s%s

source: Are you sure you want to delete this role? This is a permanent action and cannot be undone.
ar_ma: هل أنت متأكد من أنك تريد حذف هذا الدور؟ وهذا هو عمل دائمة ولا يمكن التراجع عنها.

source: Only authenticated users can access the REST API.
ar_ma: يمكن للمستخدمين المجهولين الوصول للدورية

source: Users
ar_ma: ستتم إزالة هذا الدور لهذا المستخدم في جميع نطاقات المستخدمين الأخرين.

source: Relationships
ar_ma: يجري جيدين لهذه العلاقات هو الخطوة الأولى في ضرب التلاميذ. ابدأ بوضع قائمة.

source: Select All
ar_ma: اختر الكل

source: Name
ar_ma: الإسم

source: Description
ar_ma: وصف

source: View
ar_ma: عرض

source: Search %s
ar_ma: بحث %s

source: Popular %s
ar_ma: الأشهر %s

source: Parent %s
ar_ma: الأصل %s

source: Parent %s:
ar_ma: أصل %s:

source: New %s Name
ar_ma: جديد %s اسم

source: Separate %s with commas
ar_ma: منفصل %s بفواصل

source: Add or remove %s
ar_ma: إضافة أو إزالة %s

source: Choose from most used %s
ar_ma: إختر من الأكثر إستخدامًا %s

source: No %s found
ar_ma: لا يوجد %s

source: No %s
ar_ma: لا %s

source: Add to %1$s %2$s
ar_ma: %1$s%2$s

source: Dismiss this notice.
ar_ma: تجاهل هذا الإشعار

# user
source: Add New
ar_ma: اضف جديد

# user
source: Add Existing
ar_ma: اضافة موجودة مسبقا

source: Team
ar_ma: الفريق

source: Teams
ar_ma: فرق

source: Type
ar_ma: اكتب

source: Types
ar_ma: الأنواع

source: Groups
ar_ma: فرز قائمة المجموعات

source: Category
ar_ma: ‫‫إختر القسم

source: Categories
ar_ma: ‫الأقسام

# taxonomy general name
source: Categories
ar_ma: ‫الأقسام

# taxonomy singular name
source: Category
ar_ma: ‫‫إختر القسم

source: Coached by
ar_ma: ،و قام بتدريبهم والدها كورت هنفورد

source: Coaching
ar_ma: هذه مرتك الأولى ؟

source: Search contacts
ar_ma: البحث في جهات الاتصال...

source: No contacts found.
ar_ma: لا يوجد جهات اتصال

source: Connect Disciple
ar_ma: ربط التلميذ

source: Connect Coach
ar_ma: مدرب

source: Baptized by
ar_ma: تذكير هام &#8212; وقد كنت قد عمد؟

source: Add Baptism
ar_ma: معمودية

source: Add Baptizer
ar_ma: بابتيز

source: Month
ar_ma: ‫Hi {{recipient.name}}, ‬ ‏‫ ‬ ‫مكّن كرسي دار ان, عدد فبعد أوزار الشهير في, وتم المحيط عالمية الدّفاع تم. بها في جورج بالحرب الخارجية, دار شعار ويكيبيديا و. انذار اكتوبر والفلبين ما الا. يرتبط وإقامة الإقتصادية بين ما. ‬ ‏‫ ‬ ‏‫{{three_month_plan}} ‬ ‏‫ ‬ ‏‫Zúme. Multiplying disciples. It’s who we are. It’s what we do.

source: Day
ar_ma: يوم

source: Year
ar_ma: سنة

source: Members
ar_ma: الأعضاء

source: Search groups
ar_ma: بحث في المجموعات

source: No groups found.
ar_ma: لا توجد مجموعات.

source: Connect Group
ar_ma: فريق الاتصال

source: Member
ar_ma: عضو

source: Search members
ar_ma: البحث في الأعضاء

source: No members found.
ar_ma: لا يوجد عضو.

source: Connect Member
ar_ma: الاتصال الأعضاء

source: Leader
ar_ma: المدير

source: Location
ar_ma: الموقع

source: Contacts
ar_ma: اتصالات

source: Locations
ar_ma: المنطقة

source: Search locations
ar_ma: الحث عن موقع جغرافي

source: No locations found.
ar_ma: لاتوجد مواقع.

source: Connect Location
ar_ma: الموقع

source: Create Contact
ar_ma: إنشاء جهة اتصال

source: Create Group
ar_ma: إنشاء مجموعة

source: Planted by
ar_ma: زرعت بواسطة

source: Planting
ar_ma: زراعة

source: Group
ar_ma: مجموعة

source: Connect Child Group
ar_ma: ربط مجموعة الأطفال

source: Connect Parent Group
ar_ma: المجموعة الأصل

source: Search assets
ar_ma: بحث

source: No assets found.
ar_ma: لم يتم العثور على أصول.

source: Connect Assets
ar_ma: ربط الأصول

source: Team Members
ar_ma: أعضاء فريق العمل

source: People Groups
ar_ma: جماعات الناس

source: People Group
ar_ma: مجموعة أشخاص

source: Search People Groups
ar_ma: البحث عن مجموعات الناس

source: No people groups found.
ar_ma: لا توجد مجموعات الناس العثور عليها.

source: Connect People Groups
ar_ma: الاتصال جماعات الناس

source: Search people groups
ar_ma: البحث عن مجموعات الناس

source: Create People Groups
ar_ma: إنشاء مجموعات الناس

source: No People Groups found.
ar_ma: لا توجد مجموعات.

source: Connect People Group
ar_ma: ربط مجموعة أشخاص

source: Facebook Messages
ar_ma: رسائل فيس بوك

source: Settings saved
ar_ma: تم حفظ الإعدادات

source: Settings
ar_ma: الإعدادات

source: There are temporary connection issues, please try again later or go to Google Analytics website to see the dashboards
ar_ma: هناك مشكلات اتصال مؤقت، الرجاء المحاولة مرة أخرى لاحقاً أو الذهاب إلى موقع جوجل تحليلات لرؤية لوحات المعلومات

source: Please accept the terms to use this feature
ar_ma: الرجاء الموافقة على شروط لاستخدام هذه الميزة

source: There are temporary connection issues, please try again later.
ar_ma: وهناك مشكلات اتصال مؤقت، الرجاء المحاولة مرة أخرى لاحقاً.

source: cURL functions are not available
ar_ma: التحديث المطلوب غير متوفر

source: Requested URL doesn't exists:
ar_ma: المستخدم غير موجود

source: Refresh token is not available. Please re-authenticate.
ar_ma: لا يتوفر تحديث الرمز المميز. يرجى إعادة المصادقة.

source: Google Reporting API - unknown error.
ar_ma: جوجل API الإبلاغ--خطأ غير معروف.

source: Please paste the access code obtained from Google below:
ar_ma: الرجاء قم بلصق التعليمة البرمجية إمكانية الوصول التي تم الحصول عليها من Google أدناه:

source: Access Code
ar_ma: رمز الوصول

source: Paste your access code here
ar_ma: قم بلصق التعليمات البرمجية الخاصة بك الوصول إلى هنا

source: Save Changes
ar_ma: حفظ التغييرات

source: Google Profile
ar_ma: الصفحة الشخصية على جوجل

source: Google Analytics Account
ar_ma: حساب جوجل Analytics

source: Check for updates
ar_ma: التحقق من التحديثات

# the plugin title
source: The %s plugin is up to date.
ar_ma: البرنامج المساعد %s حتى الآن.

# the plugin title
source: A new version of the %s plugin is available.
ar_ma: يتوفر إصدار جديد من هذا المكون الإضافي. %s

source: Unknown update checker status "%s"
ar_ma: حالة المدقق غير معروف"%s"

source: There is no changelog available.
ar_ma: لا يوجد تغيير متاح.

source: Are you sure you want to delete all connections?
ar_ma: هل أنت متأكد من حذف ذلك ؟!

source: Search
ar_ma: بحث

source: previous
ar_ma: السابق

source: next
ar_ma: التالى

source: of
ar_ma: من

source: Filter
ar_ma: تصفية

source: (from)
ar_ma: تم استعادة %1$s إلى المراجعة من %2$s

source: (to)
ar_ma: الى

source: Delete all connections
ar_ma: حذف كافة الاتصالات

source: Delete connection
ar_ma: احذف الاتصال

source: Connection Types
ar_ma: أنواعها

source: <em>%s</em> is not a registered connection type.
ar_ma: <إم> </ إم> ليس نوع اتصال مسجل.%s

source: Converted %1$s connections from <em>%2$s</em> to <em>%3$s</em>.
ar_ma: تحويل اتصالات1 من %1$s<em>%3$s</em> إلى <em>%2$s</em>.

source: Information
ar_ma: معلومات

source: Connections
ar_ma: التوصيلات

source: No connection types registered.
ar_ma: لا أنواع الاتصال المسجلة.

source: To register a connection type, see <a href="%s">the wiki</a>.
ar_ma: تسجيل نوع اتصال، راجع <a href="%s">الويكي</a>.

source: Convert to registered connection type:
ar_ma: نوع الاتصال:

source: Go
ar_ma: يسوع قال، "اذهب وجعل التوابع من جميع الأمم، يعمد لهم باسم الأب والابن والروح القدس..."

source: Create connections
ar_ma: إنشاء اتصالات

source: Connected %s
ar_ma: متصل %s

source: User
ar_ma: عضو

source: Search Users
ar_ma: جستجو کاربران

source: No users found.
ar_ma: لا يوجد مستخدمون.

source: Posts 2 Posts
ar_ma: المشاركات 2 المشاركات

source: A list of posts connected to the current post
ar_ma: قائمة بالمشاركات المرتبطة بالوظيفة الحالية

source: Title:
ar_ma: عنوان:

source: Connection type:
ar_ma: نوع الاتصال:

source: Connection listing:
ar_ma: قائمة الاتصال:

source: connected
ar_ma: النظر في تسجيل على الإنترنت للتذكير، الموارد، والتدريب، وأن تصبح متصلاً مع الآخرين الذين يستخدمون نفس النوع من نهج وزارة. يمكنك القيام بذلك في ZumeProject.com.

source: related
ar_ma: ذات صلة

source: Settings <strong>saved</strong>.
ar_ma: <strong>تم الحفظ</strong> الإعدادات.

source: Date
ar_ma: التاريخ

source: ID
ar_ma: الهوية

source: SubType
ar_ma: نُميْط (في تصنيف الأحياء)

source: Action
ar_ma: الفعل

source: Note
ar_ma: ملحوظة

source: Meta ID
ar_ma: معرف ميتا.

source: Meta Key
ar_ma: مفتاح الميتا

source: Meta Value
ar_ma: قيمةMeta

source: Meta Parent
ar_ma: الأبوين

source: SubSource
ar_ma: سوبسورسي

source: Records
ar_ma: عضو مسجل

source: (no title)
ar_ma: (بدون عنوان)

source: No permissions to read group
ar_ma: ليس لديك أذونات لقراءة مجموعة

source: You do not have access to these %s
ar_ma: ليس لديك حق الوصول إلى هذه %s

source: Record not deleted.
ar_ma: عدم حذف السجل.

source: Post already shared with user.
ar_ma: جرى بالفعل تبادل التقرير مع الكيانات

# groups
source: Add New
ar_ma: اضف جديد

# single post url slug
source: Group
ar_ma: مجموعة

# post archive url slug
source: Groups
ar_ma: فرز قائمة المجموعات

source: %3$s updated. %1$sView %4$s%$2s
ar_ma: %3$s تحديث. %1 سفييو %4$ $s % $2s

source: %1$s scheduled for: %3$s. %4$sPreview %$2s%5$s
ar_ma: عقده %1$s: %3 س. %4$ $ % $2s سبريفيو % 5 s $

source: Group Details
ar_ma: تفاصيل المجموعة

source: Info
ar_ma: معلومات

source: Group Status
ar_ma: المجموعة العمرية

source: No value
ar_ma: بدون قيمة

source: Active Pre-Group (Faithfully Sharing)
ar_ma: نشط قبل المجموعة (مشاركة بأمانة)

source: Active Group (Consistently Meeting)
ar_ma: لشكر تكون المجموعة الأكثر نشاطا في هذه الأيام.

source: Active Church (3+ Baptized)
ar_ma: كنيسة نشطة (عمد 3 +)

source: Inactive Church
ar_ma: الكنيسة غير نشط

source: Inactive Group
ar_ma: فريق غير نشط

source: Inactive Pre-Group
ar_ma: المجموعة السابقة غير نشط

source: Is a Church
ar_ma: ما هو الفرق بين هذه الصورة وما تم وصفه في الفيديو ككنيسة "بسيطة"؟

source: Baptism
ar_ma: معمودية

source: Bible Study
ar_ma: دراسة الكتاب المقدس

source: Communion
ar_ma: "القربان المقدس".

source: Fellowship
ar_ma: تنسيق مجموعة 3/3 – مجموعة 3/3 وسيلة لاتباع المسيح الوفاء، الصلاة، تعلم، وتنمو، والزمالة وممارسة طاعة وتقاسم ما تعلموه. وبهذه الطريقة، مجموعة 3/3 ليست مجرد مجموعة صغيرة ولكن كنيسة بسيطة. (80 دقيقة)

source: Giving
ar_ma: التبرع

source: Prayer
ar_ma: طلب المساعدة

source: Praise
ar_ma: مدح

source: Sharing the Gospel
ar_ma: تقاسم الإنجيل

source: Leaders
ar_ma: كنت شجعت على حصة تدريبية Zúme بإطلاق "خلية القيادة" لقادة المستقبل في التدريب Zúme.

source: Church Commitment
ar_ma: الالتزام

source: Start Date
ar_ma: تاريخ البداية

source: End Date
ar_ma: تاريخ الانتهاء

source: Enter the group here
ar_ma: أدخل مجموعة هنا

source: No group found with ID
ar_ma: لم يتم العثور على أية مجموعة بهذا الرقم التعريفي.

source: Group does not exist
ar_ma: المجموعة غير موجودة

source: One or more fields do not exist
ar_ma: واحد أو أكثر من الحقول غير موجودة

source: You do not have have permission for this
ar_ma: لا تملك الصلاحيات

source: You may not public a group
ar_ma: لا يجوز لك الجمهور مجموعة

source: Group needs a title
ar_ma: الفريق يحتاج إلى عنوان

source: Import
ar_ma: استيراد

source: You do not have sufficient permissions to access this page.
ar_ma: لا تملك الصلاحيات المناسبة للدخول على هذه الصفحة، الرجاء التواصل مع إدارة خبرة.كوم لطلب الدعم عبر صفحة اتصل بنا.

source: Nonce could not be verified
ar_ma: ولم يمكن التحقق من الرقم الاعتباطي

source: Nonce could not be validated
ar_ma: لم يمكن التحقق من صحة الشهادة

source: Expected countries-dropdown to be set
ar_ma: البلدان القائمة المنسدلة المتوقعة تعيين

source: Expected states-dropdown to be defined
ar_ma: الدول القائمة المنسدلة المتوقعة تعريف

# post type general name
source: Locations
ar_ma: المنطقة

# post type singular name
source: Location
ar_ma: الموقع

# Locations
source: Add New
ar_ma: اضف جديد

source: Parent
ar_ma: الأبوين

source: Level
ar_ma: المستوى

source: Map
ar_ma: الخريطة

source: %1$s updated. %2$s View %3$s %4$s
ar_ma: ‫s تحديث. عرض %3$s %4$s%2$s%1$s

source: Geo-Code
ar_ma: التعليمات البرمجية لتوقعات البيئة العالمية

source: Enter the location title here
ar_ma: أدخل عنوان المكان

source: No permissions to read locations
ar_ma: ليس لديك أذونات لقراءة المواقع

source: Add New
ar_ma: اضف جديد

source: Nonce did not validate
ar_ma: عدم التحقق من صحة الرقم الاعتباطي

source: People Groups
ar_ma: جماعات الناس

source: People Group
ar_ma: مجموعة أشخاص

# People Groups
source: Add New
ar_ma: اضف جديد

source: %1$s updated. %2$sView %3$s %4$s
ar_ma: تحديث مسودة معاينة%3$s %4$s %2$s%1$s

source: %1$s scheduled for: %3$s. %5$sPreview %2$s%3$6$s
ar_ma: عقده %1$s: %3$s. %5$ سبريفيو %2$s % 3$ 6$ s

source: Joshua Project Info
ar_ma: معلومات المشروع جوشوا

source: Enter the People Group title here
ar_ma: ادخل العنوان هنا

# Prayer Guide
source: Prayer Guides
ar_ma: طلب المساعدة

source: Prayer Guide
ar_ma: دليل الصلاة

# Prayer Guides
source: Add New
ar_ma: اضف جديد

source: Prayer guide generated by the media to movement effort
ar_ma: 2 - النشر بوسائط الإعلام

source: Project Update updated.
ar_ma: تم تحديث تحديث المشروع.

source: Project Update deleted.
ar_ma: حذف تحديث المشروع.

source: %1$s scheduled for: %1$s. %2$sPreview %2$s%3$6$s
ar_ma: عقده %1$s: %1$s. %2$ سبريفيو %2$s % 3$ 6$ s

source: Enter the title here
ar_ma: ادخل العنوان هنا

source: Audience
ar_ma: الجمهور

source: Progress Updates
ar_ma: التحديثات

source: Progress Update
ar_ma: المعلومات المستكملة عن التقدّم المحرز

# Progress Updates
source: Add New
ar_ma: اضف جديد

source: Progress updates generated by the media to movement effort
ar_ma: تحديثات التقدم إنشاؤها بواسطة وسائل الإعلام لجهود الحركة

source: Progress Update updated.
ar_ma: تحديث تحديث التقدم.

source: Progress Update deleted.
ar_ma: حذف تحديث التقدم.

source: Resources
ar_ma: المصادر

# Resources
source: Resource
ar_ma: المورد

# Resources
source: Add New
ar_ma: اضف جديد

source: Resources
ar_ma: المصادر

source: Resources generated by the media to movement effort
ar_ma: الموارد المتولدة عن وسائط الإعلام لجهود الحركة

source: No permissions to assign
ar_ma: ليس لديك أذونات لتعيين

source: Disciple Tools is a disciple relationship management system for disciple making movements. The plugin is the core of the system. It is intended to work with the Disciple Tools Theme, and Disciple Tools extension plugins.
ar_ma: أدوات التلميذ هو نظام إدارة العلاقة التلميذ للحركات صنع تلميذ. البرنامج المساعد هو جوهر النظام. الغرض منه هو العمل مع موضوع أدوات تلميذ، والإضافات الإضافات أدوات تلميح.

source: https://github.com/DiscipleTools
ar_ma: ‫http://github.com/ChasmSolutions
